<?php

return [
    'admin' => 'إدارة المسؤليين',
    'categories' => 'إدارة الاقسام',
    'create_categories' => 'إنشاء قسم',
    'brands' => 'إدارة العلامات التجارية',
    'coupons' => 'إدارة الخصومات',
    'products' => 'إدارة المنتجات',
    'orders' => 'إدارة الطلبات',
    'users' => 'التحكم فى المستخدمين',
    'roles' => 'إدارة الصلاحيات',
    'settings' => 'إدارة الإعدادات',
    'reports' => 'إدارة التقارير',
    'dashboard' => 'إدارة فى لوحة التحكم',
    'profile' => 'إدارة الملف الشخصى',
    'home' => 'إدارة الوجهه الرئيسية',
    'contact' => 'إدارة التواصل',
    'about' => 'إدارة المعلومات عن الموقع',
    'blog' => 'إدارة المدونة',
    'newsLetters' => 'إدارة النشرات الإخبارية',
    'sliders' => 'إدارة المنزلقات',
    'pages' => 'إدارة الصفحات',
    'faqs' => 'إدارة الأسئلة الشائعة',
    'comments' => 'إدارة التعليقات',
    'socials' => 'إدارة الشبكات الاجتماعية',
    'menus' => 'إدارة القوائم',
    'global_shipping' => 'إدارة الشحن'
];
